{
  "teamMembers":[
    {
      "id": 1,
      "imgSrc": "naty.jpeg",
      "description": "Natalia se ha embarcado en un viaje de constante formación. Este cambio de rumbo, motivado por sus apasionados intereses en la tecnología y la cultura friki, representa un giro significativo en su vida. Sus inquietudes intelectuales y su amor por la informática la han llevado a buscar un equilibrio entre el aprendizaje continuo y sus pasatiempos, combinando su fascinación por la tecnología y su amor por enseñar. Su determinación por seguir formándose refleja una búsqueda incesante de conocimiento, uniendo mundos en apariencia dispares para forjar un camino único y enriquecedor."
    },
    {
      "id": 2,
      "imgSrc": "shan.jpeg",
      "description": "Shan, una profesional del marketing digital, ha demostrado una pasión inquebrantable por el mundo kawaii, la cual se refleja en cada uno de sus proyectos tecnológicos. Su búsqueda constante de conocimiento la impulsa a resolver cualquier desafío que se le presente, convirtiéndola en una aprendiz incansable. Sus grandes aspiraciones la guiarán hacia un futuro prometedor, donde podrá fusionar su amor por la estética kawaii con su crecimiento continuo en el campo de las webs, forjando así un camino único y emocionante para sus futuros clientes."
    },
    {
      "id": 3,
      "imgSrc": "erwin.jpeg",
      "description": "Erwin, un apasionado viajero, ha dejado atrás su amor por los vuelos para sumergirse en el fascinante mundo del desarrollo web. A través de sus travesías, ha recopilado invaluables aprendizajes de los diversos lugares que ha visitado, los cuales vuelca con entusiasmo en cada uno de sus proyectos. Dotado de un gran afán y habilidades para el trabajo en equipo y la comunicación, Erwin se embarca en esta nueva travesía con determinación y una actitud proactiva, lista para enfrentar los desafíos que se presenten en su camino hacia el éxito en el campo de las páginas web."
    },
    {
      "id": 4,
      "imgSrc":"ramesh.jpeg",
      "description": "Ramesh, una políglota apasionada, trajo consigo su amor por los idiomas a España, con el firme propósito de seguir perfeccionando sus habilidades en el desarrollo web. Su empatía y preocupación por los demás se reflejan en su entrega al equipo, donde vuelca todo su apoyo para impulsar los proyectos hacia el éxito. Con una mentalidad abierta y una determinación inquebrantable, Ramesh se embarca en esta nueva etapa, lista para superar desafíos y enriquecer el mundo tecnológico con su valioso aporte."
    }
  ]

}